<?php

// resources/lang/en/messages.php

return [
    "welcome" => "Բարի գալուստ",
    "confirm_your_account_text" => "Մենք ուրախ ենք տեսնել Ձեզ մեր հարթակում։ Առաջինը պետք է հաստատել Ձեր էջը։ Ուղղակի սեղմեք ներքևի կոճակը։",
    "confirm_account_btn" => "Հաստատել էջը",
    "copy_and_paste" => "Եթե այն չի աշխատում, պատճենեք և դրեք հետևյալ հղումը Ձեր բրաուզերում․",
    "address"=>"Հայաստան, Երևան, 0018
    Տիգրան Մեծ 49",
    "have_any_questions" => "Եթե ունեք հարցեր, պարզապես կապվեք մեզ հետ․ մենք միշտ ուրախ ենք օգնել։",
    "thank_you"   => "Շնորհակալ ենք",
    "choosing_us" => "մեզ ընտրելու համար։",
    "reset_password_text" => "Դուք ստացել եք այս նամակը, քանի որ մենք ստացել ենք ձեր հաշվի գաղտնաբառի վերականգման հարցում:",
    "reset_password_btn" => "Վերականգնել գաղտնաբառը",
    "reset_link_expire" =>"Գաղտնաբառի վերակայման այս հղման ժամկետը կլրանա 60 րոպեից:"

];