<?php

// resources/lang/en/messages.php

return [
   "welcome" => "Добро пожаловать!",
   "confirm_your_account_text" => "Мы рады видеть Вас на нашей платформе. Во-первых, Вам необходимо подтвердить свою учетную запись. Просто нажмите кнопку ниже.",
   "confirm_account_btn" => "Подтвердить учетную запись",
   "copy_and_paste" => "Если это не сработает, скопируйте и вставьте следующую ссылку в свой браузер:",
   "address"=>"Армения, Ереван, 0018
   Тигран Меци пр. 49",
   "have_any_questions" => "Если у Вас есть какие-либо вопросы, просто свяжитесь с нами: мы всегда рад помочь.",
   "thank_you"   => "Спасибо,",
   "choosing_us" => "что выбрали нас!",
   "reset_password_text" => "Вы получили это письмо, потому что мы получили запрос на сброс пароля для вашей учетной записи.",
   "reset_password_btn" => "Сброс пароля",
   "reset_link_expire"=>"Срок действия этой ссылки для сброса пароля истекает через 60 минут."
];